[
  "table-editor-obsidian",
  "dataview",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "periodic-notes"
]